Repository: wplatino/Naciente
Catalog: assets/languages/*.po
Languages: es_es

source: Sidebar 1
es_es: Barra Lateral 1

source: Sidebar 2
es_es: Barra Lateral 2

source: Sidebar 3
es_es: Barra Lateral 3

source: Footer 1
es_es: Barra de Pie 1

source: Footer 2
es_es: Barra de Pie 2

source: Footer 3
es_es: Barra de Pie 3

source: Footer 4
es_es: Barra de Pie 4

source: Menu Primary
es_es: Menú Principal

source: Menu Header 1
es_es: Menú de Cabecera 1

source: Menu Footer 1
es_es: Menú de Pie 1

source: Menu Footer 2
es_es: Menú de Pie 2

source: Menu Footer 3
es_es: Menú de Pie 3

source: Menu Footer 4
es_es: Menú de Pie 4

source: Written by
es_es: Escrito por

source: Tweet this
es_es: Compartir en Twitter

source: Copyright &copy;
es_es: Todos los Derechos Reservados &copy;
